arc-gtk-theme
atool
autoconf
automake
base
binutils
bison
bpytop
crda
docker
docker-compose
dosfstools
efibootmgr
etcher-bin
fakeroot
ffmpeg
ffmpegthumbnailer
file
findutils
firefox-developer-edition
flameshot
flex
freerdp
fuse2
gamemode
gawk
gcc
gettext
git
gnome-disk-utility
gnome-keyring
grep
groff
grub
gvfs
gvfs-mtp
gzip
heroic-games-launcher-bin
highlight
ideapad-cm
imagemagick
insync
intel-ucode
joplin-appimage
kvantum-qt5
legendary
lib32-gamemode
lib32-mesa
lib32-nvidia-utils
lib32-vulkan-icd-loader
lib32-vulkan-intel
libisoburn
libmtp
libnotify
libtool
libva-mesa-driver
linux-firmware
linux-zen
linux-zen-headers
lutris
lximage-qt
lxqt-about
lxqt-admin
lxqt-arc-dark-theme-git
lxqt-archiver
lxqt-config
lxqt-globalkeys
lxqt-notificationd
lxqt-openssh-askpass
lxqt-panel
lxqt-policykit
lxqt-powermanagement
lxqt-qtplugin
lxqt-session
lxqt-sudo
lxqt-themes
m4
make
mediainfo
mesa
mesa-demos
micro-bin
mtools
nano
neofetch
network-manager-applet
networkmanager
networkmanager-qt
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia-dkms
nvidia-prime
nvidia-settings
nvidia-utils
nvme-cli
obconf-qt
obs-studio
openbox
openssh
os-prober
pacman
pacman-contrib
papirus-icon-theme
paru-bin
patch
pavucontrol-qt
pcmanfm-qt
perl-image-exiftool
picom
pkgconf
playerctl
pulseaudio
pulseaudio-alsa
python
python-pip
qbittorrent
ranger
remmina
rofi
rustup
sddm
sed
spotifyd
stacer-bin
steam
stress
sudo
sysstat
teams
telegram-desktop
termite
texinfo
thefuck
thermald
tlp
ttf-jetbrains-mono
unrar
unzip
visual-studio-code-bin
vlc
vmware-horizon-client
vulkan-icd-loader
vulkan-intel
w3m
which
wine-gecko
wine-mono
wine-staging
winetricks
xclip
xcursor-human
xorg-server
zathura
zathura-pdf-poppler
zip
zsh
